; Serbian Latin
; Prevod: Adeii Schkartowsky (https://github.com/adeii), Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_FILE=Fajl
IDS_SETTINGS=Podešavanja
IDS_EXIT=Izlaz
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!
IDS_TRAY_SHOW=Prikaži / Sakrij
IDS_TRAY_DISABLE=Onemogući
IDS_TRAY_POPUP_1=Očisti područja
IDS_TRAY_POPUP_2=Očisti kada prebaci
IDS_TRAY_POPUP_3=Očisti sve
IDS_CLEAN=Očisti memoriju
IDS_GROUP_1=Fizička memorija
IDS_GROUP_2=Virtualna memorija
IDS_GROUP_3=Sistemski radni set
IDS_ITEM_1=Upotreba
IDS_ITEM_2=Dostupno
IDS_ITEM_3=Ukupno dostupno
IDS_SETTINGS_GENERAL=Opšte
IDS_SETTINGS_MEMORY=Čišćenje memorije
IDS_SETTINGS_APPEARANCE=Izgled
IDS_SETTINGS_TRAY=Ikonica obaveštenja
IDS_CLOSE=Zatvori
IDS_TITLE_1=Opšta konfiguracija
IDS_TITLE_2=Jezik
IDS_TITLE_3=Područja za čišćenje
IDS_TITLE_4=Upravljanje memorijom
IDS_TITLE_5=Prečice (globalne)
IDS_TITLE_6=Stil
IDS_TITLE_7=Značenje boja
IDS_TITLE_8=Kontrola miša
IDS_TITLE_9=Objašnjenja u balonu
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_LOADONSTARTUP_CHK=Učitavanje prilikom pokretanja sistema
IDS_STARTMINIMIZED_CHK=Pokreni smanjeno
IDS_REDUCTCONFIRMATION_CHK=Potvrdite početak čišćenja memorije
IDS_SKIPUACWARNING_CHK=Preskoči "Kontrolu korisničkog naloga"
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_LANGUAGE_HINT=Izaberite jezik:
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系统文件缓存
IDS_STANDBYLISTPRIORITY0_CHK=备用列表（无优先级）
IDS_STANDBYLIST_CHK=备用列表*
IDS_MODIFIEDLIST_CHK=已修改页列表*
IDS_COMBINEMEMORYLISTS_CHK=合并内存列表 (Win10+)
IDS_AUTOREDUCTENABLE_CHK=Očisti kada prebaci: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Očisti svakih: (min.)
IDS_HOTKEY_CLEAN_CHK=Očisti memoriju:
IDS_TRAYUSETRANSPARENCY_CHK=Koristi providnu pozadinu
IDS_TRAYSHOWBORDER_CHK=Prikaži ivicu
IDS_TRAYROUNDCORNERS_CHK=Okrugli uglovi
IDS_TRAYCHANGEBG_CHK=Promeni boju pozadine (umesto teksta i ivice)
IDS_TRAYUSEANTIALIASING_CHK=Koristi umekšavanje slova
IDS_FONT_HINT=Font:
IDS_COLOR_TEXT_HINT=Boja teksta
IDS_COLOR_BACKGROUND_HINT=Boja pozadine
IDS_COLOR_WARNING_HINT=Boja "nivoa upozorenja"
IDS_COLOR_DANGER_HINT=Boja "nivoa opasnosti"
IDS_TRAYLEVELWARNING_HINT="Nivo upozorenja" počinje sa: (%)
IDS_TRAYLEVELDANGER_HINT="Nivo opasnosti" počinje sa: (%)
IDS_TRAYACTIONSC_HINT=Jedan klik:
IDS_TRAYACTIONMC_HINT=Srednji klik:
IDS_TRAY_ACTION_1=Prikaži / Sakrij
IDS_TRAY_ACTION_2=Očistite memoriju
IDS_TRAY_ACTION_3=Otvori task manager
IDS_SHOW_CLEAN_RESULT_CHK=Prikaži rezultate čišćenja memorije
IDS_QUESTION=Da li ste sigurni da želite da očistite memoriju?
IDS_QUESTION_WARNING=Uključivanje "liste stanja pripravnosti" i "liste izmenjenih stranica" može zamrznuti računar skoro minutu, da li ste sigurni da omogućite ovu opciju?
IDS_QUESTION_FLAG_CHK=Ne pitaj više!
IDS_STATUS_CLEANED=Memorija je oslobođena za %s.
IDS_STATUS_NOPRIVILEGES=Zahtevane administratorske privilegije, pokrenite program kao administrator!
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_RESET=Resetuj
IDS_QUESTION_RESET=Da li ste sigurni da želite da resetujete sve postavke aplikacije?
IDS_NOTIFICATIONSOUND_CHK=Omogući zvuk obaveštenja
IDS_TITLE_ADVANCED=Napredno
IDS_VIEW=Prikaz
IDS_USEDARKTHEME=Koristi tamnu temu
IDS_UPDATE_SPEED=Brzina
IDS_TITLE_10=上次清理状态
IDS_CLEANUP_STATUS_OK=成功
IDS_CLEANUP_STATUS_FAIL=失败 (0x%08X)
IDS_CLEANUP_STATUS_SKIP=已跳过（系统不支持）
IDS_CLEANUP_STATUS_NONE=未执行
IDS_MODIFIEDFILECACHE_CHK=已修改文件缓存
IDS_REGISTRYCACHE_CHK=注册表缓存 (Win8.1+)
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=允许在自动清理时清理“备用列表”和“已修改页列表”
IDS_LOGRESULTS_CHK=将清理结果记录到调试日志
IDS_LANGUAGE_SECTION_HINT=（语言）
IDS_LANGUAGE_MENU_FORMAT=%s（语言）
IDS_REGION_UNKNOWN=未知
IDS_CMDLINE_HELP_TITLE=memreduct.exe 可用选项：
IDS_CMDLINE_HELP_BODY=-clean - 清理默认内存区域\r\n-clean:full - 清理全部内存区域
IDS_CLEANUP_REASON_AUTO=清理（自动）
IDS_CLEANUP_REASON_MANUAL=清理（手动）
IDS_CLEANUP_REASON_HOTKEY=清理（快捷键）
IDS_CLEANUP_REASON_CMDLINE=清理（命令行）
IDS_TRAY_INTERVAL_ITEM=%lld 分钟
